brew 'go'
brew 'peco'
brew 'ghq'
brew 'swiftformat'
brew 'swiftlint'
brew 'carthage'
brew 'chruby'
brew 'hub'
brew 'protobuf'
brew 'cocoapods'
brew 'ffmpeg'
brew 'rbenv'
brew 'xcodegen'

cask 'hammerspoon'
cask 'openinterminal'
cask 'slack'
cask 'figma'
cask 'shiftit'
cask 'alfred'
cask 'monity-helper'
cask 'visual-studio-code'
cask 'sketch'
cask 'bettertouchtool'
