brew 'go'
brew 'peco'
brew 'ghq'
brew 'fzf'
brew 'swiftformat'
brew 'swiftlint'
brew 'carthage'
brew 'chruby'
brew 'hub'
brew 'protobuf'
brew 'cocoapods'
brew 'ffmpeg'
brew 'rbenv'
brew 'xcodegen'
brew 'tmux'
brew 'reattach-to-user-namespace'
brew 'starship'
brew 'keepassxc'

